{
  "mail_templates": [
    {
      "eisagogi": "Ελπίζω αυτό το email να σας βρίσκει καλά. Καταλαβαίνω ότι όλοι είστε εξαιρετικά απασχολημένοι και ότι τα προηγούμενα email μου μπορεί να έχουν ξεφύγει από τα χέρια σας. Ήθελα απλώς να σας υπενθυμίσω το προηγούμενο email μου.",
      "subject": "Αναζητώντας την ελάχιστη πιθανότητα απάντησης"
    },
    {
      "eisagogi": "Ελπίζω αυτό το email να σας βρίσκει καλά. Σίγουρα τα εισερχόμενά σας έχουν ξεχειλίσει από σημαντικά μηνύματα, οπότε σκέφτηκα να προσθέσω ένα ακόμη στη στοίβα! Απλά μια ευγενική υπενθύμιση σχετικά με το προηγούμενο email μου.",
      "subject": "Αναζητώντας την ελάχιστη πιθανότητα απάντησης"
    },
    {
      "eisagogi": "Ελπίζω να είστε καλά. Απλώς αναρωτιόμουν αν τα μηνύματα ηλεκτρονικού ταχυδρομείου εξακολουθούν να υπάρχουν, επειδή δεν έχω λάβει απάντηση από εσάς. Ίσως τα προηγούμενα email μου να χάθηκαν στο ψηφιακό κενό του διαδικτύου; Τέλος πάντων, απλά είπα να ξαναχωθώ στα εισερχόμενά σας.",
      "subject": "Λειτουργεί άραγε ακόμα το email;"
    },
    {
      "eisagogi": "Ελπίζω αυτό το email να φέρει μια στιγμή έκπληξης και απόλαυσης στη μέρα σας, καθώς φαίνεται ότι τα προηγούμενα δεν το κατάφεραν. Στέλνω εκ νέου τις παρακάτω πληροφορίες σε περίπτωση που θάφτηκαν κάτω από άλλα μηνύματα ηλεκτρονικού ταχυδρομείου.",
      "subject": "Μήπως θάφτηκε το μήνυμά μου;"
    },
    {
      "eisagogi": "Ελπίζω να έχετε μια υπέροχη μέρα! Στέλνω εκ νέου αυτό το email σε περίπτωση που το προηγούμενο διαγράφηκε κατά λάθος. Είμαι βέβαιος ότι μια άμεση απάντηση είναι καθ' οδόν και ότι όλα αυτά είναι απλώς μια ξεκαρδιστική παρεξήγηση.",
      "subject": "Ξαναστέλνω σε περίπτωση διαγραφής"
    },
    {
      "eisagogi": "Ελπίζω αυτό το email να σας βρίσκει καλά. Καταλαβαίνω ότι η εύρεση ενός συγκεκριμένου email στα εισερχόμενα μπορεί μερικές φορές να μοιάζει με την αναζήτηση βελόνας στα άχυρα. Οπότε, εδώ είμαι, κάνοντας τη βελόνα λίγο μεγαλύτερη! Μια φιλική υπενθύμιση για το προηγούμενο email μου. ",
      "subject": "Βελόνα στ' άχυρα"
    },
    {
      "eisagogi": "Ελπίζω να είστε καλά. Φαίνεται ότι τα προηγούμενα email μου έχουν αναπτύξει μια ικανότητα να παίζουν κρυφτό στα εισερχόμενά σας. Οπότε, ορίστε άλλο ένα για να συμμετάσχετε στο παιχνίδι! Απλά μια ευγενική υπενθύμιση για το προηγούμενο email μου.",
      "subject": "Ας παίξουμε κρυφτό στα εισερχόμενά σας"
    },
    {
      "eisagogi": "Ελπίζω αυτό το email να σας βρίσκει υγιείς. Είμαι βέβαιος ότι τα εισερχόμενά σας είναι ένα χρυσωρυχείο σημαντικών μηνυμάτων, και εγώ απλώς προσπαθώ να βρω χρυσό εδώ! Απλά στέλνω άλλο ένα στα εισερχόμενά σας.",
      "subject": "Πασχίζοντας να βρω χρυσό"
    },
    {
      "eisagogi": "Ελπίζω αυτό το email να φέρει μια στιγμή χαράς στη μέρα σας, καθώς φαίνεται ότι τα προηγούμενα email μου δεν το κατάφεραν. Στέλνω εκ νέου το παρακάτω μήνυμα σε αναζήτηση της άφαντης απάντησής σας.",
      "subject": "Αναζητώντας την άφαντη απάντησή σας"
    },
    {
      "eisagogi": "Ελπίζω να έχετε μια υπέροχη μέρα! Σκέφτηκα να προσθέσω μια δόση deja vu στη μέρα σας στέλνοντας ξανά το προηγούμενο email μου. Σε περίπτωση που χάθηκε στη θάλασσα των άλλων email.",
      "subject": "Μια δόση deja vu στη μέρα σας"
    },
    {
      "eisagogi": "Ελπίζω αυτό το email να σας βρίσκει καλά. Αρχίζω να αισθάνομαι ότι το να σας στέλνω μηνύματα ηλεκτρονικού ταχυδρομείου είναι η δουλειά μου πλήρους απασχόλησης! Απλά σκέφτηκα να στείλω άλλο ένα στα εισερχόμενά σας.",
      "subject": "Σας στέλνω τόσο συχνά λες και είναι δουλειά μου"
    },
    {
      "eisagogi": "Ελπίζω να είστε καλά. Παρατήρησα ότι έχετε ξεκινήσει μια μεγάλη συλλογή από τα email μου, οπότε ορίστε ένα ακόμα για να το προσθέσετε στο σετ σας! Μια φιλική υπενθύμιση για το προηγούμενο email μου.",
      "subject": "Η συλλογή σας με τα mail μου"
    },
    {
      "eisagogi": "Ελπίζω αυτό το email να σας βρίσκει με καλή υγεία. Βρίσκομαι σε μια προσπάθεια να σπάσω το ρεκόρ μου για τη μεγαλύτερη σιωπή σε email, και με τη βοήθειά σας, νομίζω ότι μπορώ να τα καταφέρω! Απλά σκέφηκκα να στέιλω ένα ακόμα στα εισερχόμενά σας.",
      "subject": "Προσπαθώντας να σπάσω το ρεκόρ της σιωπής σας"
    },
    {
      "eisagogi": "Ελπίζω αυτό το email να φέρει μια στιγμή χαράς στη μέρα σας. Αισθάνομαι σαν να προσπαθώ να κερδίσω το λαχείο των email εδώ, και η απάντησή σας θα ήταν το τζακ ποτ!",
      "subject": "Το λαχείο των email"
    },
    {
      "eisagogi": "Ελπίζω να έχετε μια υπέροχη μέρα! Αισθάνομαι ότι τα email μου βρίσκονται σε μια μεγάλη περιπέτεια μέσα στην ερημιά των εισερχομένων σας, προσπαθώντας να βρουν το δρόμο τους προς εσάς. Εδώ είναι άλλο ένα γενναίο μικρό email που ξεκινάει το ταξίδι του.",
      "subject": "Ελπίζω το mail μου να βρει τον δρόμο του"
    }
  ],
  "closing_templates": [
    "Περιμένω με ενδιαφέρον την εκτίμησή σας.",
    "Σας περιμένω με ανυπομονησία για την ευγενική σας απάντηση.",
    "Είμαι σε αναμονή της συνεργασίας μας και ανυπομονώ για την απάντησή σας.",
    "Αναμένω την ανταπόκρισή σας στην επικοινωνία μας.",
    "Εκτιμώ τον χρόνο σας και περιμένω με ανυπομονησία την ανταπόκρισή σας.",
    "Περιμένω με ενδιαφέρον την συνεργασία και την απάντησή σας.",
    "Είμαι σε αναμονή της επίσημης απάντησής σας.",
    "Ανυπομονώ να λάβω ειδοποίηση από εσάς.",
    "Σας ευχαριστώ εκ των προτέρων για τον χρόνο που θα διαθέσετε για την απάντησή σας."
  ]
}
